FAQ = {
    "beginner": {
        "question": "Я не разу не катал (-а), у меня получится? Сколько времени для первого занятия достаточно?",
        "answer": "Наши капитаны-инструктора проводят подобный инструктаж, так же вы можете забронировать дополнительно инструктора. Ваше желание, усилия и все получится. Мы поддержим. Для первого занятия на 1-го человека достаточно сет 30 минут."
    },
    "equipment": {
        "question": "Вы выдаете гидрокостюмы и доски?",
        "answer": "Да, мы выдаем гидрокостюмы и доски для катания, это входит в базовую стоимость. Так же вы можете катать на своей доске. Стоимость за сет при этом не меняется."
    },
    "gift_certificates": {
        "question": "Если у вас подарочные сертификаты?",
        "answer": "Да, у нас можно приобрести подарочные сертификаты для своих любимых и родных, номиналом от 3000 до 12000 рублей. Дарите впечатления."
    },
    "subscriptions": {
        "question": "Есть ли у вас абонементы?",
        "answer": "Да, вы можете приобрести сезонный абонемент, который позволит экономить ваш бюджет и дарить еще больше впечатлений. Для этого вам нужно связаться с нашим менеджером (ссылка)"
    },
    "solo": {
        "question": "Если я один (одна) можно покататься?",
        "answer": "Да, вы можете кататься в одиночку, наши капитаны позитивные ребята, всегда рады нашим гостям"
    },
    "capacity": {
        "question": "Сколько человек можно взять с собой на катер?",
        "answer": "Наш катер 9 местный, за 60 минут могут катать 3 человека по 20 минут, остальные гости могут быть пассажирами. При этом Стоимость за сет на 6 человек. Больше 6 человек NAборту за каждого дополнительного гостя 500 рублей доплата."
    },
    "pets": {
        "question": "Можно ли брать с собой NAборт собак и других питомцев?",
        "answer": "Да, можно брать NAборт своих «братьев меньших», ручные собачки без оплаты, за более крупных друзей, предусмотрена оплата и залог. В нашем катере кожаный салон, мы любим чистоту и порядок. Вероятно будет необходим дополнительный клининг. Просьба понять и простить. Это наши ценности"
    },
    "weather": {
        "question": "Можно ли катать в плохую погоду?",
        "answer": "Да, если погода безопасная, нет ветра, урагана и других бедствий."
    },
    "booking": {
        "question": "Переносится ли бронирование?",
        "answer": "Да, бронирование переносится при неблагоприятной погоде и/или если вы предупреждаете за 24 часа до вашего сета. Во всех остальных случаях если вы забронировали время и не приехали, капитаны вправе отказать вам в предоставлении услуг"
    }
}

MENU_ITEMS = {
    "faq": "Часто задаваемые вопросы",
    "wakesurfing": "Про вейксерфинг",
    "wakeboarding": "Про вейкбординг",
    "price": "Прайс",
    "team": "Команда",
    "booking": "Записаться"
} 